const img: string[] = [
  'https://i.pinimg.com/originals/07/2b/31/072b310f0ce40152eb88ff1bc48d0fb5.jpg',
  'https://i.pinimg.com/474x/7a/f5/5d/7af55dc7a00222764d3e69c61d230c50.jpg',
  'https://cdn.statically.io/img/i.kym-cdn.com/photos/images/original/001/857/867/2b0.jpg',
]

const lectureTitle: string[] = [
  'This is thai lecture',
  'this is mayo',
  'james pankong',
  'หิวข้าวจังเลยคับ',
  'ชาบู ชาบูนางใน',
  'สุกี้ตี๋น้อย',
  'คนทำแลดูหิว',
]

const description: string[] = [
  '#สุกี้ตี๋น้อย แม้มีโควิด-19 แต่ยอดขายยังพุ่ง️🍲🍲 เพราะมีการบริการที่ดี ทั้งรสชาติ อาหารบรรยากาศ ร้าน#คุ้ม สุด ๆ จ่ายเพียง 199 บาท 😍😍ลูกค้าต้องได้กินของดี ๆ และ เติมได้ไม่อั้น 🍽📌📌 รับชมรายการวาไรตี้สี่ภาค ทุกวันอาทิตย์เวลา 11:05 น.ทาง ททบ.5 ช่อง 11111111111111111',
  'ขณะนี้ทางร้านยังไม่เปิดให้นั่งทานครับลูกค้า หากทางแอดมินทราบกำหนดเปิดให้บริการนั่งทานในร้านจากทางผู้บริหารแล้วขณะนี้ทางร้านยังไม่เปิดให้นั่งทานครับลูกค้า หากทางแอดมินทราบกำหนดเปิดให้บริการนั่งทานในร้านจากทางผู้บริหารแล้วจะทำการแจ้งให้ลูกค้าทราบทางเพจอีกครั้งนะครับ 🙏11111111',
  '🌟โปรโมชั่นพิเศษ ถึงสิ้นเดือนนี้ 👉🏻  ชีสมอสซาเรลล่า 250 กรัม ลด 50% ‼️ จากปกติ 99 บาท เหลือ 49 บาทเท่านั้น! 😍 นุ่ม หอม มัน นัววว ทานคู่กับอะไรก็ฟินนน 😋   👉🏻 #พร้อมจำหน่ายทุกสาขา ตั้งแต่วันนี้ - 31 ส.ค. 64 หรือจนกว่าสินค้าจะหมด 🚩โปรโมชั่นนี้ เฉพาะหน้าร้าน และ ',
  '🥩สุกี้ตี๋น้อยเซ็ทหมูสั่งกินบ้าน 179 บาท! อร่อยแบบกินที่ร้านแต่บรรยากาศอาจจะเปลี่ยนหน่อย 555 ในเซ็ท 179 บาท มีครบจบนะ หมู/ผัก/น้ำซุป/น้ำจิ้ม/เครื่องเคียงต่างๆเช่นลูกชิ้นต่างๆ เต้าหู้แต่เพื่อความฟินค่ะ เราจะสั่งเพิ่ม 5555555555หน้าตลาดแกรนด์ไนท์พลาซ่า (ผับ AY เก่า) ☎️ 080',
  'เสาร์อาทิตย์นี้ พบกันครับ #ชาวอยุธยา 🎉 สุกี้ตี๋น้อย สัญจร มาพร้อมเมนู #takeaway สุดฮิต 🚚 . อยุธยา ทุกวันเสาร์-อาทิตย์ ตั้งแต่วันที่ 31 ก.ค. ถึง 29 ส.ค. 64 🎉👉 จำนวน 2 จุด📍Porto Go บางปะอิน ☎️ 081-715-8981📍หน้าตลาดแกรนด์ไนท์พลาซ่า (ผับ AY เก่า) ☎️ 080-998',
  'สั่ง สุกี้ตี๋น้อย มากินที่บ้าน 🥩.ออกไปกินชาบูไม่ได้ ก็สั่งมากินที่บ้าน‼️สุกี้ตี๋น้อยร้านบุฟเฟ่ต์ชาบูที่ราคาแสนจะถูก ต้องปรับเปลี่ยนมาในรูปแบบเดลิเวอรี่สั่งมาแบบไม่อั้น ให้มาเยอะจุใจสุดๆ มีให้เลือกทั้งแบบเซต แบบแยก🧡ฉันต้องได้กินชาบูวันนี้😜 55555555555555555 🧡🧡🧡🧡🧡🧡🧡🧡🧡🧡🧡🧡🧡🧡',
]

const username: string[] = ['test1', 'test2', 'test3', 'test4', 'test55', 'test6']
export { img, lectureTitle, description, username }
